{
    "navbar" : {
        "home" : "Home",
        "about-us": "About Us",
        "what-we-do": "What We Do",
        "our-products": "Our Products",
        "overview": "Overview",
        "crumb-rubber": "Crumb Rubber",
        "rubber-mulch": "Rubber Mulch",
        "metal-cord": "Metal Cord",
        "bead-ring": "Bead Ring",
        "textile-cord": "Textile Cord",
        "applications": "Applications",
        "dispose-tires": "Dispose Tires",
        "contact-us": "Contact Us"
    },

    "footer": {
        "some" : "footer"
    },






    "home-main": {
        "body" : ""
    },
    
    "about-us-main": {
            "upperText": "About Us",
            "tire-res-main": "Tire Recycling UA",
            "about-us-text": "Saving nature, tire by tire. We are your reliable partner in recycling used tires in Ukraine. Over 210,000 tons of used tires pollute our country every year, we strive to reduce this number by recycling every tire to protect and restore our ecology. Together we can create a clean and green future for Ukraine."
        },

    "dispose-tires-main": {
        "dispose-tires-text-upper": "Dispose Used Tires",
        "dispose-tires-text": "Give your business and home a greener future with our tire recycling services. We offer an easy and convenient solution for businesses and individuals. Get rid of your worn tires: Click below to fill out the form and one of our experts will contact you.",
        "button-text" : "Fill up form"
    },

    "production-section-main": {
        "our-production-text-upper": "Our production",
        "our-production-text": "Our recycled tire products combine quality and durability. We use the durable properties of our raw materials to ensure superior reliability in every product.",
        "crumb-rubber-text": "Crumb Rubber",
        "rubber-mulch-text": "Rubber Mulch",
        "metal-cord-text": "Metal Cord",
        "textile-cord-text": "Textile Cord",
        "onboard-ring-text": "Onboard ring",
        "one-more-product-text": "Product Name",
        "gallery-button-text": "More details"
    },

    "production-gallery-main": {
        "crumb-rubber-photo-text": "Crumb rubber"
    },

    
    "application-section-main": {
        "application-text-upper": "Applications",
        "application-text": "Used tires are given new life through our innovative recycling methods, turning them into high-quality raw materials for numerous industries. Our product is ideal for creating rubber products, durable rubber flooring, pavers, durable rubberized asphalt, playground safety surfaces, functional landscape mulch and shock-absorbing sports surfaces. Tire recycling is not only an environmental contribution, but also an investment in the sustainable future of your business."
    },

    "application-section-text": {
        "playgrounds": "Playgrounds",
        "rubber-tiles": "Rubber Tiles",
        "sport-coverings": "Sport Coverings",
        "rubber-asphalt": "Rubberized Asphalt",
        "barriers": "Rubber Barriers",
        "rubber-mats": "Rubber Mats",
        "rte": "Rubber Products",
        "footbal-coverings": "Football Coverings",
        "rubber-mulch": "Rubber Muclh"
    },





    "about-us-page": {
        "about-us-upper-text": "Tire Recycling UA",
        "about-us-text": "At Tire Recycling UA, we transform an environmental problem into a sustainable solution. With an annual volume of 210 thousand tons of waste tires, our mission is to increase recycling rates from the current 7!! thousand tons and promote an environmentally responsible approach. As the market leader in Ukraine, we already recycle more than 15,000 tons of tires per year, helping to avoid environmental pollution and reduce waste generation. With investments in the latest technology and capacity expansion, we are committed to achieving the goal of complete recycling of all used tires in the country.",
        
        "facts-section-upper-text": "Facts",
        "tires-recycled-number": "2,000,000",
        "tires-recycled-text": "Recycled tires per year",
        "number-one-number": "#1",
        "number-one-text": "By technology and volume",
        "employees-number": "120",
        "employees-text": "Employees",
        "partners-number": "500+",
        "partners-text": "Partners",
        "plant-capacity-number": "15,000,000",
        "plant-capacity-text": "Plant capacity (kg)",
        "waste-free-proceeds-number": "15,000",
        "waste-free-proceeds-text": "Tons of waste-free processing",

        "our-history-upper-text": "Our History",
        "our-history-main-text": "What happens to worn tires? This issue forced us, tire manufacturers in Ukraine, to look for ways to effectively dispose them. In 2019 we developed!!or found!! an environmentally friendly process for recycling tires into secondary raw materials. Since 2021, we have been actively pursuing our mission to return used tires back into the life cycle with minimal impact on the environment.",

        "our-goals-upper-text": "Our goals",
        "our-goals-main-text": "Every year we increase the scale of recycling, expanding the possibilities for reusing rubber. Our strategic plan includes launching new processing plants throughout Ukraine, making recycling easily accessible to every corner of the country. We strive to make tire disposal a daily practice, supported by public organizations and active citizens. In collaboration with local authorities and communities, we aim to develop a comprehensive network of tire collection points. This will make it easier for every resident and business to recycle their used tires, helping to protect the environment.",

        "our-team-upper-text": "Our Team",
        "our-team-main-text": "Engineers, designers and environmentalists with a deep understanding of the tire industry. Our team is strengthened by young, ambitious specialists, distinguished by an innovative approach. We value teamwork and maintain high standards in everything we do. Together, these talented professionals form the strong core of our company, advancing the development of sustainable tire recycling solutions for the benefit of society and the environment." 
    },





    "what-we-do-page": {
        "what-we-do-upper-text": "What We Do",
        "what-we-do-main-text": "Our services cover the acceptance of used tires from businesses and individuals without restrictions on quantity. We process these tires into valuable raw materials - rubber granules, which are widely used in the production of a variety of rubber products. In the near future, we will expand the network of tire collection points to simplify recycling anywhere in Ukraine.",

        "collection-points": {
            "upper-text": "Collection Points",
            "city": "Dnipro",
            "main-text": "The first tire collection point is located at: Boris Krotov Street, 16, Dnipro city, Dnepropetrovsk region, 49000",
            "contacts-for-communication-text": "Contacts for communication:",
            "phone-number": "Tel. (+38) 068 68 68 700",
            "email": "Email: info@tirerecycling.com.ua"
        },

        "processing-points": {
            "upper-text": "Processing Points",
            "city": "Dnipro",
            "main-text": "The main production plant of our company is located in the city of Dnipro at: Boris Krotov Street 16, Dnepropetrovsk region, 49000.",
            "contacts-for-communication-text": "Contacts for communication:",
            "phone-number": "Tel. (+38) 068 68 68 700",
            "email": "Email: info@tirerecycling.com.ua"
        }
    },





    "our-products-overview-page": {
        "our-products-upper-text": "Our Products",
        "our-products-main-text": "Our recycled tire products combine quality and durability. We carefully select and recycle used tires to ensure the reliability and long life of each of our products. This process not only brings new life to materials that would otherwise pollute our planet, but also promotes sustainable development and a reduced environmental footprint. Our products include everything from rubber granules to landscaping mulch. Our products demonstrate how innovative recycling solutions can be combined with environmental responsibility and practicality.",
        "button-text": "More details"
    },





    "crumb-rubber-page": {
        "crumb-rubber-upper-text": "Crumb Rubber",
        "what-is-crumb-rubber-text": "What is crumb rubber",
        "what-is-crumb-rubber-main-text": "Rubber granules, produced by shredding used tires, are a versatile product suitable for a wide range of industrial applications. With the ability to produce fractions down to 0.55 mm, our crumb rubber is ideal for creating safe sports surfaces, effective sound insulation materials and durable road surface elements. Our rubber granule production meets the strictest quality and environmental standards, providing customers with a reliable and sustainable product for their projects.",

        "fractions-of-crumb-rubber-upper-text": "Fractions of crumb rubber",
        "fractions-of-crumb-rubber-main-text": "We offer high quality crumb rubber with particle sizes down to 0.55mm, ideal for a variety of industrial and commercial applications.",
        "size-055": "0.55mm",
        "size-2-5": "2-5mm",
        "size-5-10": "5-10mm",

        "rubberized-asphalt-upper-text": "Rubberized asphalt",
        "rubberized-asphalt-main-text": "Rubberized asphalt concrete is an advanced road surface that combines standard asphalt concrete with the addition of rubber granules made from recycled car tires. These granules, occupying from 15% to 22% of the volume of the road mixture, improve the characteristics of asphalt, making it more elastic and resistant to various weather conditions. Using rubberized asphalt is a time-tested practice that has been used for over four decades. This material does not require specialized equipment for installation, which makes it convenient to use on a par with traditional asphalt mixtures.",

        "sports-covering-upper-text": "Sport coverings",
        "sports-covering-main-text": "Sports surfaces made from rubber granules are an ideal solution for creating safe and comfortable sports fields. These surfaces have excellent shock absorption, which reduces the risk of injury for athletes. In addition, they provide excellent grip and can be adapted for a variety of sports, from athletics to football and basketball. Rubber granules make the surface resistant to changing weather conditions, as well as being easy to maintain and durable, making them a cost-effective choice for sports facilities."
    },





    "rubber-mulch-page" : {
        "rubber-mulch-upper-text": "Rubber Mulch",
        "what-is-rubber-mulch": "What is rubber mulch?",
        "what-is-rubber-mulch-main-text": "Using rubber mulch made from recycled tires is an eco-innovative solution for landscaping, children's playgrounds and sports fields. This material not only performs all the functions of traditional wood mulch, but also surpasses it, providing durability, safety and low maintenance requirements. Rubber mulch is highly weather-resistant, does not attract pests, and retains its color for many years, making it an ideal choice for any landscaping project.",

        "applications-for-playgrounds": {
            "applications-upper-text": "Application for playgrounds",
            "option-1": "Home / summer cottages",
            "option-2": "Association platforms",
            "option-3": "City / County / State Park Playgrounds",
            "option-4": "Commercial Playgrounds",
            "option-5": "Church playgrounds"
        },

        "applications-for-landscape": {
            "applications-landscape-upper-text": "Landscape for houses / summer cottages",
            "option-1": "Commercial landscape",
            "option-2": "B2B / corporate playgrounds",
            "option-3": "Playgrounds for municipal construction"
        },

        "applications-for-training-courses": {
            "applications-training-courses-upper-text": "Application for training courses",
            "option-1": "Obstacle course protective coating",
            "option-2": "Climbing wallcovering",
            "option-3": "Rope course protective cover",
            "option-4": "Fitness course protective cover",
            "option-5": "Protective cover of the police training course",
            "option-6": "Rope course protective cover"
        },

        "landscape-for-houses-upper-text": "Landscape for your house",
        "landscape-for-houses-main-text" : "Rubber mulch is an environmentally sustainable alternative to wood mulch that offers improved durability and wind resistance due to its weight. This material effectively passes rainwater to plant roots without retaining it and does not attract termites, making it safe for landscaping. Rubber mulch is an investment in the long-term beauty of your garden: it does not require annual replacement and retains its vibrant color for a decade, unlike wood mulch, which quickly deteriorates when exposed to the elements.",

        "coating-for-playgrounds-upper-text": "Coating for playgrounds",
        "coating-for-playgrounds-main-text" : "Rubber playground mulch is a safe, durable surface designed to provide maximum protection and comfort. Made from recycled car tires, this material is an excellent choice for any play area due to its impact-absorbing properties that reduce the risk of injury from falls."

    },





    "metal-cord-page": {
        "metal-cord-upper-text": "Metal Cord",
        "what-is-metal-cord-upper-text": "What is metal cord?",
        "what-is-metal-cord-main-text": "Metal cord is a steel wire that strengthens tires and gives them structural integrity. After the tire's life cycle, this cord is recovered through recycling and can be reused or melted down to create new steel products. Metal cord is a valuable recycling material because steel is easily recyclable and has a wide range of applications in a variety of industries, from construction to the production of new metal products."
    },

    
    
    
    "bead-ring-page": {
        "bead-ring-upper-text": "Bead Ring",
        "what-is-bead-ring-upper-text": "What is bead ring?",
        "what-is-bead-ring-main-text": "The bead ring is a reinforced element of the tire that ensures reliable fixation of the tire on the wheel rim. After the tire's life, the bead ring is removed during recycling and can be recycled into new products such as O-rings and protective rims. It is a valuable resource for the recycling industry as it contains quality materials that promote sustainable production and waste minimization."
    },





    "textile-cord-page": {
        "textile-cord-upper-text": "Textile cord",
        "what-is-textile-cord-upper-text": "What is textile cord?",
        "what-is-textile-cord-main-text": "Textile cord is a fibrous material that is part of the tire carcass and gives it strength and flexibility. After tire wear, textile cord can be separated and used as a secondary raw material in various industries, such as in construction to strengthen mortars, in the production of nonwovens, or as filler for car mats and seats. Recycling textile cord helps reduce waste."
    },
    
    
    
    
    
    "applications-page": {
        "applications-upper-text": "Applications",
        "applications-main-text": "Recycled tires are turned into valuable raw materials used in many industries. These raw materials serve as the basis for the production of a variety of rubber products, flooring and more. Rubberized asphalt, created using crumb rubber, has improved performance characteristics. Recycled tire materials are also widely used in creating safe and durable playgrounds and as landscape mulch to retain moisture and prevent weed growth. In sports facilities they are used as shock-absorbing coatings that increase the safety and comfort of athletes."
    },





    "dispose-tires-page": {
        "dispose-tires-upper-text": "Dispose Tires",

        "option-1-name": "Name",
        "option-2-email": "Email",
        "option-3-phone": "Phone",
        "option-4-company": "Company",
        
        "tire-type": "Tire Type",
        "tire-option-1": "Passenger tire",
        "tire-option-2": "Truck tire",
        "tire-option-3": "OTR",
        "tire-option-4": "OTR EL",
        "tire-option-5": "Agricultural",
        "tire-option-6": "Studded",
        "tire-option-7": "Different tires",

        "how-many-tires-text": "How many tires do you have?",
        "your-location-text": "Your location (city or region)",

        "do-you-have-vehicle-text": "Do you have vehicle to deliver tires to the collection point?",
        "option-yes": "Yes",
        "option-no": "No",

        "additional-comments": "Additional comments",

        "submit-button-text": "Send"
    },





    "contact-us-page": {
        "get-in-touch-upper-text": "Get in touch",
        "get-in-touch-main-text": "",

        "address-upper-text": "Address:",
        "address-lower-text1": "Boris Krotova, 16, Dnipro,",
        "address-lower-text2": "Dnipropetrovsk Oblast,",
        "address-lower-text3": "49000, Ukraine",

        "phone-text": "Phone:",
        "phone-numbers": "+38 068 68 68 700",

        "email-text": "Email:",
        "email-lower-text": "info@tirerecycling.com.ua",

        "usually-asked-questions-text": "Usually asked questions",

        "accordion-1-title": "Which enterprises and organizations can recycle tires?",
        "accordion-1-text": "The opportunity to recycle tires is available to both companies and individuals.",

        "accordion-2-title": "What happens to used tires after they are disposed?",
        "accordion-2-text": "Used tires are crushed and converted into raw materials to create new products.",

        "message-us-upper-text": "Message Us",
        "message-us-main-text": "We'd love to hear from you! If you have questions or would like to know more, please leave your contact details in the form and we will contact you as soon as possible.",

        "option-1-name": "Name",
        "option-2-email": "Email",
        "option-3-phone": "Phone",
        "option-4-company": "Company",
        "option-5-additional-comments": "Additional comments",
        "send-button-text": "Send"
    },




    "on-form-submit-message": {
        "dispose-form": {
            "ok": "We have received your form, your message has been sent, thank you. A specialist will contact you soon.",
            "error": "Error, please try again later."
        },

        "contact-form": {
            "ok": "Your message has been sent, thank you.",
            "error": "Error, please try again later."
        }
    },


    "footer-new": {
        "get-connected": "Get connected with us on social networks:",

        "left-text": "The company offers advanced and environmentally friendly technologies. We recycle tires entirely mechanically, ensuring high standards of sustainability and innovation.",

        "products": {
            "products-top": "Products",
            "crumb-rubber": "Crumb Rubber",
            "rubber-mulch": "Rubber Mulch",
            "metal-cord": "Metal Cord",
            "bead-ring": "Bead Ring",
            "textile-cord": "Textile Cord"
        },

        "useful-links": {
            "usef-links": "Useful Links",
            "what-we-do": "What We Do",
            "dispose-tires": "Dispose worn tires",
            "abouts-us": "About Us",
            "contacts": "Contact Us"
        }, 

        "address": {
            "cor-address": "Boris Krotova, 16, Dnipro, Dnipropetrovsk Oblast, 49000, Ukraine",
            "company": "Recycling-UA USREOU: 43519366"
        }
    }
}