{
    "navbar" : {
        "home" : "Главная",
        "about-us": "О нас",
        "what-we-do": "Деятельность",
        "our-products": "Наша продукция",
        "overview": "Общее",
        "crumb-rubber": "Резиновые гранулы",
        "rubber-mulch": "Резиновая мульча",
        "metal-cord": "Металлический корд",
        "bead-ring": "Бортовое кольцо",
        "textile-cord": "Текстильный корд",
        "applications": "Применения",
        "dispose-tires": "Сдать шины",
        "contact-us": "Контакты"
    },

    "footer": {
        "some" : "footer"
    },






    "home-main": {
        "body" : ""
    },
    
    "about-us-main": {
            "upperText": "О Нас",
            "tire-res-main": "Tire Recycling UA",
            "about-us-text": "Спасая природу, шина за шиной. Мы — ваш надежный партнер в деле утилизации использованных шин в Украине. Более 210 000 тонн изношенных шин ежегодно загрязняют нашу землю, мы стремимся уменьшить это число, перерабатывая каждую шину для защиты и восстановления нашей экологии. Вместе мы можем создать чистое и зелёное будущее для Украины."
        },

    "dispose-tires-main": {
        "dispose-tires-text-upper": "Сдать изношенные шины",
        "dispose-tires-text": "Обеспечьте своему бизнесу и дому экологически чистое будущее с нашими услугами по утилизации шин. Мы предлагаем лёгкое и удобное решение для предприятий и частных лиц. Избавьтесь от изношенных шин: кликните ниже, чтобы заполнить форму, и наш эксперт свяжется с вами.",
        "button-text" : "Сдать шины"
    },

    "production-section-main": {
        "our-production-text-upper": "Наша продукция",
        "our-production-text": "Наша продукция из переработанных шин — это сочетание качества и долговечности. Мы используем долговечные свойства сырья, чтобы обеспечить превосходную надежность каждого изделия.",
        "crumb-rubber-text": "Резиновые гранулы",
        "rubber-mulch-text": "Резиновая мульча",
        "metal-cord-text": "Металлический корд",
        "textile-cord-text": "Текстильный корд",
        "onboard-ring-text": "Бортовое кольцо",
        "one-more-product-text": "РТИ",
        "gallery-button-text": "Подробнее"
    },

    "production-gallery-main": {
        "crumb-rubber-photo-text": "some text here"
    },

    
    "application-section-main": {
        "application-text-upper": "Применения",
        "application-text": "Изношенные шины обретают новую жизнь благодаря нашим инновационным методам переработки, превращаясь в высококачественное сырье для многочисленных отраслей. Наш продукт идеально подходит для создания резиновых изделий, устойчивых резиновых напольных покрытий, брусчатки, долговечного прорезиненного асфальта, безопасных покрытий для детских площадок, функциональной ландшафтной мульчи и амортизирующих спортивных поверхностей. Переработка шин — это не только вклад в экологию, но и инвестиции в устойчивое будущее вашего бизнеса."
    },

    "application-section-text": {
        "playgrounds": "Детские площадки",
        "rubber-tiles": "Резиновая плитка",
        "sport-coverings": "Спортивные покрытия",
        "rubber-asphalt": "Прорезиненный асфальт",
        "barriers": "Резиновые барьеры",
        "rubber-mats": "Резиновые коврики",
        "rte": "Резиновые изделия",
        "footbal-coverings": "Футбольные покрытия",
        "rubber-mulch": "Резиновая мульча"
    },




    "about-us-page": {
        "about-us-upper-text": "Tire Recycling UA",
        "about-us-text": "В Tire Recycling UA, мы преобразуем экологическую проблему в устойчивое решение. С годовым объемом в 210 тысяч тонн отходов шин, наша миссия — повысить уровень переработки с текущих 7!! тысяч тонн и продвигать экологически ответственный подход. В качестве лидера рынка в Украине, мы уже перерабатываем более 15 000 тонн шин в год, что помогает избежать загрязнения окружающей среды и сокращает образование отходов. С инвестициями в новейшие технологии и расширение мощностей, мы стремимся к достижению цели — полная переработка и утилизация всех изношенных шин в стране.",
        
        "facts-section-upper-text": "Факты",
        "tires-recycled-number": "2,000,000",
        "tires-recycled-text": "Количество переработанных шин в год",
        "number-one-number": "#1",
        "number-one-text": "По технологии и обьему",
        "employees-number": "120",
        "employees-text": "Сотрудников",
        "partners-number": "500+",
        "partners-text": "Партнеров",
        "plant-capacity-number": "15,000,000",
        "plant-capacity-text": "Мощность завода (кг)",
        "waste-free-proceeds-number": "15,000",
        "waste-free-proceeds-text": "Тонн безотходной переработки",

        "our-history-upper-text": "Наша история",
        "our-history-main-text": "Что происходит с изношенными шинами? Этот вопрос заставил нас, производителей шин в Украине, искать способы эффективной утилизации. В 2019 году мы разработали !!или нашли!! экологически безопасный для природы процесс переработки шин в вторичное сырье. С 2021 года мы активно воплощаем в жизнь нашу миссию — возвращать изношенные шины обратно в жизненный цикл с минимальным воздействием на природу.",
        
        "our-goals-upper-text": "Наши цели",
        "our-goals-main-text": "С каждым годом мы увеличиваем масштабы переработки, расширяя возможности для повторного использования резины. Наш стратегический план включает запуск новых перерабатывающих заводов по всей Украине, сделав переработку легкодоступной для каждого уголка страны. Мы стремимся к тому, чтобы сдача шин стала повседневной практикой, поддерживаемой общественными организациями и активными гражданами. В сотрудничестве с местными властями и общинами, мы стремимся развернуть всестороннюю сеть пунктов сбора шин. Это упростит для каждого жителя и предприятия процесс утилизации изношенных шин, способствуя охране окружающей среды.",

        "our-team-upper-text": "Наша команда",
        "our-team-main-text": "Инженеры, конструкторы и экологи с глубоким пониманием шинной индустрии. Наш коллектив укрепляют молодые, амбициозные специалисты, отличающиеся инновационным подходом и стремлением к совершенству. Мы ценим командную работу и поддерживаем высокие стандарты во всём, что делаем. Совместно, эти талантливые профессионалы формируют сильное ядро нашей компании, способствуя развитию устойчивых решений в шинной переработке, на благо общества и окружающей среды." 
    },





    "what-we-do-page": {
        "what-we-do-upper-text": "Деятельность",
        "what-we-do-main-text": "Наши услуги охватывают прием отработанных шин от бизнесов и частных лиц без ограничений по количеству. Мы перерабатываем эти шины в ценное сырье — резиновые гранулы, которые находят широкое применение в производстве разнообразных резиновых товаров. В ближайшем будущем, мы расширим сеть пунктов приема шин, чтобы упростить утилизацию в любой точке Украины.",

        "collection-points": {
            "upper-text": "Пункты сбора",
            "city": "Днепр",
            "main-text": "Первый пункт сбора шин расположен по адресу: улица Бориса Кротова, 16, город Днепр, Днепропетровская область, 49000",
            "contacts-for-communication-text": "Контакты:",
            "phone-number": "Tel. (+38) 068 68 68 700",
            "email": "Email: info@tirerecycling.com.ua"
        },

        "processing-points": {
            "upper-text": "Пункты переработки",
            "city": "Днепр:",
            "main-text": "Главное производственное предприятие нашей компании расположено в городе Днепр, по адресу: улица Бориса Кротова, 16, Днепропетровская область, 49000.",
            "contacts-for-communication-text": "Контакты:",
            "phone-number": "Tel. (+38) 068 68 68 700",
            "email": "Email: info@tirerecycling.com.ua"
        }
    },





    "our-products-overview-page": {
        "our-products-upper-text": "Наша продукция",
        "our-products-main-text": "Наша продукция из переработанных шин — это сочетание качества и долговечности. Мы тщательно выбираем и перерабатываем изношенные шины, чтобы обеспечить высокую надежность и продолжительный срок службы каждого из наших изделий. Этот процесс не только приносит новую жизнь материалам, которые иначе загрязнили бы нашу планету, но и способствует устойчивому развитию и сокращению экологического следа. Наша продукция, включающая в себя всё от резиновых гранул до мульчи для ландшафтного дизайна. Наша продукция демонстрирует, как инновационные решения в области переработки могут сочетаться с экологической ответственностью и практичностью.",
        "button-text": "Подробнее"
    },





    "crumb-rubber-page": {
        "crumb-rubber-upper-text": "Резиновые гранулы",
        "what-is-crumb-rubber-text": "What is crumb rubber",
        "what-is-crumb-rubber-main-text": "Резиновые гранулы, получаемые измельчением использованных шин, представляют собой универсальный продукт, подходящий для широкого спектра промышленных применений. С возможностью производства фракций до 0,55 мм, наша резиновая крошка идеально подходит для создания безопасных спортивных покрытий, эффективных звукоизоляционных материалов и долговечных элементов дорожного покрытия. Наше производство резиновых гранул соответствует самым строгим стандартам качества и экологичности, обеспечивая клиентам надежный и устойчивый продукт для их проектов.",

        "fractions-of-crumb-rubber-upper-text": "Фракции резиновых гранул",
        "fractions-of-crumb-rubber-main-text": "Мы предлагаем высококачественную резиновую крошку с размером частиц до 0,55 мм, идеально подходящую для различных промышленных и коммерческих применений.",
        "size-055": "0.55mm",
        "size-2-5": "2-5mm",
        "size-5-10": "5-10mm",

        "rubberized-asphalt-upper-text": "Прорезиненный асфальт",
        "rubberized-asphalt-main-text": "Прорезиненный асфальтобетон — это передовое дорожное покрытие, в состав которого входит комбинация стандартного асфальтобетона с добавлением резиновых гранул, изготовленных из переработанных автомобильных шин. Эти гранулы, занимающие от 15% до 22% объёма дорожной смеси, улучшают характеристики асфальта, делая его более эластичным и устойчивым к различным погодным условиям. Использование прорезиненного асфальта — это практика, проверенная временем, применяемая уже более четырех десятилетий. Этот материал не требует специализированного оборудования для укладки, что делает его удобным в использовании наравне с традиционными асфальтовыми смесями.",

        "sports-covering-upper-text": "Спортивные покрытия",
        "sports-covering-main-text": "Спортивные покрытия, изготовленные из резиновых гранул, представляют собой идеальное решение для обустройства безопасных и комфортных спортивных площадок. Эти покрытия обладают превосходной амортизацией, что снижает риск травм у спортсменов. Кроме того, они обеспечивают отличное сцепление и могут быть адаптированы под различные виды спорта, от легкой атлетики до футбола и баскетбола. Резиновые гранулы делают поверхность устойчивой к переменам погоды, а также легкой в обслуживании и долговечной, что делает их экономически выгодным выбором для спортивных учреждений."
    },





    "rubber-mulch-page" : {
        "rubber-mulch-upper-text": "Резиновая мульча",
        "what-is-rubber-mulch": "Что такое резиновая мульча?",
        "what-is-rubber-mulch-main-text": "Использование резиновой мульчи, изготовленной из переработанных шин, представляет собой эко-инновационное решение для ландшафтного дизайна, детских игровых площадок и спортивных полей. Этот материал не только выполняет все функции традиционной деревянной мульчи, но и превосходит её, обеспечивая долговечность, безопасность и низкое требование к обслуживанию. Резиновая мульча отличается высокой устойчивостью к погодным условиям, не привлекает вредителей и сохраняет свой цвет на протяжении многих лет, что делает её идеальным выбором для любого ландшафтного проекта.",

        "applications-for-playgrounds": {
            "applications-upper-text": "Применение для игровых площадок",
            "option-1": "Дома / Дачи",
            "option-2": "Площадки для собраний",
            "option-3": "Игровые площадки городских / областных / государственных парков",
            "option-4": "Коммерческие игровые площадки",
            "option-5": "Игровые площадки при церквях"
        },

        "applications-for-landscape": {
            "applications-landscape-upper-text": "Ландшафт для домов / дач",
            "option-1": "Коммерческий ландшафт",
            "option-2": "B2B / корпоративные игровые площадки",
            "option-3": "Игровые площадки для муниципального строительства"
        },

        "applications-for-training-courses": {
            "applications-training-courses-upper-text": "Применение для учебных курсов",
            "option-1": "Защитное покрытие для полосы препятствий",
            "option-2": "Покрытие для скалодрома",
            "option-3": "Защитное покрытие для канатного курса",
            "option-4": "Защитное покрытие для фитнес-курса",
            "option-5": "Защитное покрытие учебного курса полиции",
            "option-6": ""
        },

        "landscape-for-houses-upper-text": "Ландшафт для вашего дома",
        "landscape-for-houses-main-text" : "Резиновая мульча — это экологически устойчивая альтернатива деревянной мульче, обладающая улучшенной долговечностью и устойчивостью к ветру благодаря своему весу. Этот материал эффективно пропускает дождевую воду к корням растений, не удерживая её в себе, и не привлекает термитов, что делает его безопасным для ландшафтного дизайна. Резиновая мульча — это инвестиции в красоту вашего сада на долгие годы: она не требует ежегодной замены и сохраняет свой яркий цвет на протяжении десятилетия, в отличие от деревянной мульчи, которая под воздействием элементов быстро приходит в негодность.",

        "coating-for-playgrounds-upper-text": "Покрытие для игровых площадок",
        "coating-for-playgrounds-main-text" : "Резиновая мульча для игровых площадок представляет собой безопасное и долговечное покрытие, созданное для обеспечения максимальной защиты и комфорта. Этот материал, произведенный из переработанных автомобильных шин, является отличным выбором для любой игровой зоны благодаря своим ударопоглощающим свойствам, которые снижают риск травм при падениях."
    },





    "metal-cord-page": {
        "metal-cord-upper-text": "Металлический корд",
        "what-is-metal-cord-upper-text": "Что такое металлический корд?",
        "what-is-metal-cord-main-text": "Металлический корд - это стальная проволока, которая укрепляет шины и придает им структурную целостность. После жизненного цикла шины, этот корд извлекается в процессе переработки и может быть повторно использован или переплавлен для создания новых стальных изделий. Металлический корд — ценный материал для переработки, поскольку сталь легко поддается вторичной переработке и имеет широкий спектр применений в различных отраслях промышленности, от строительства до производства новых металлических продуктов."
    },

    
    
    
    "bead-ring-page": {
        "bead-ring-upper-text": "Бортовое кольцо",
        "what-is-bead-ring-upper-text": "Что такое бортовое кольцо?",
        "what-is-bead-ring-main-text": "Бортовое кольцо — это усиленный элемент шины, который обеспечивает надежную фиксацию шины на диске колеса. После срока службы шины, бортовое кольцо извлекается в ходе переработки и может быть переработано для изготовления новых продуктов, таких как уплотнительные кольца, защитные ободки. Это ценный ресурс для промышленности вторичного сырья, так как содержит качественные материалы, способствующие устойчивому производству и минимизации отходов."
    },





    "textile-cord-page": {
        "textile-cord-upper-text": "Текстильный корд",
        "what-is-textile-cord-upper-text": "Что такое текстильный корд",
        "what-is-textile-cord-main-text": "Текстильный корд — это волокнистый материал, который входит в состав каркаса шины и придает ей прочность и гибкость. После износа шин текстильный корд можно отделить и использовать как вторичное сырье в различных отраслях, например, в строительстве для укрепления строительных смесей, в производстве нетканых материалов или как наполнитель для автомобильных ковриков и сидений. Переработка текстильного корда способствует сокращению отходов."
    },
    
    
    
    
    
    "applications-page": {
        "applications-upper-text": "Применения",
        "applications-main-text": "Переработанные шины превращаются в ценное сырьё, используемое во многих отраслях промышленности. Это сырьё служит основой для производства разнообразных резиновых изделий, напольных покрытий и брусчатки. Прорезиненный асфальт, созданный с использованием резиновых крошек, обладает улучшенными эксплуатационными характеристиками. Также материалы из переработанных шин широко применяются в обустройстве безопасных и долговечных игровых площадок, а также как ландшафтная мульча, сохраняющая влагу и предотвращающая рост сорняков. В спортивных сооружениях они используются как амортизирующие покрытия, повышающие безопасность и комфорт атлетов."
    },





    "dispose-tires-page": {
        "dispose-tires-upper-text": "Сдать шины",

        "option-1-name": "Имя",
        "option-2-email": "Email",
        "option-3-phone": "Телефон",
        "option-4-company": "Компания",
        
        "tire-type": "Тип шин",
        "tire-option-1": "Легковые",
        "tire-option-2": "Грузовые",
        "tire-option-3": "КГШ",
        "tire-option-4": "СКГШ",
        "tire-option-5": "Сельхоз",
        "tire-option-6": "Шипованные",
        "tire-option-7": "Разные шины",

        "how-many-tires-text": "Какое количество шин у Вас есть?",
        "your-location-text": "Ваше расположение (город или область)",

        "do-you-have-vehicle-text": "Есть ли у Вас транспорт для доставки шин на пункт сбора?",
        "option-yes": "Да",
        "option-no": "Нет",

        "additional-comments": "Дополнительные комментарии",

        "submit-button-text": "Отправить"
    },





    "contact-us-page": {
        "get-in-touch-upper-text": "Контакты",
        "get-in-touch-main-text": "",

        "address-upper-text": "Адрес",
        "address-lower-text1": "Бориса Кротова, 16, Днепр,",
        "address-lower-text2": "Днепропетровская Область,",
        "address-lower-text3": "49000, Украина",

        "phone-text": "Телефон",
        "phone-numbers": "+38 068 68 68 700",

        "email-text": "Email",
        "email-lower-text": "info@tirerecycling.com.ua",

        "usually-asked-questions-text": "Часто задаваемые вопросы",

        "accordion-1-title": "Какие предприятия и организации могут сдавать шины на переработку?",
        "accordion-1-text": "Возможность сдать шины на переработку доступна всем компаниям и частным лицам в неограниченных количествах.",

        "accordion-2-title": "Что происходит с изношенными шинами после сдачи их на переработку?",
        "accordion-2-text": "Изношенные шины размельчаются и преобразуются в сырье для создания новых продуктов.",

        "message-us-upper-text": "Напишите нам",
        "message-us-main-text": "Мы будем рады услышать от Вас! Если у Вас есть вопросы или вы хотели бы узнать больше, пожалуйста, оставьте свои контактные данные в форме, и мы свяжемся с вами в ближайшее время.",

        "option-1-name": "Имя",
        "option-2-email": "Email",
        "option-3-phone": "Телефон",
        "option-4-company": "Компания",
        "option-5-additional-comments": "Дополнительные комментарии",
        "send-button-text": "Отправить"
    },





    "on-form-submit-message": {
        "dispose-form": {
            "ok": "Мы получили вашу форму, сообщение отправлено, спасибо. Специалист скоро свяжется с Вами.",
            "error": "Ошибка, пожалуйста, повторите попытку позже."
        },

        "contact-form": {
            "ok": "Ваше сообщение отправлено, спасибо.",
            "error": "Ошибка, пожалуйста, повторите попытку позже."
        }
    },

    "footer-new": {
        "get-connected": "Мы в социальных сетях:",

        "left-text": "Компания предлагает передовые и экологически безопасные технологии. Мы осуществляем переработку шин исключительно механическим путем, обеспечивая высокие стандарты устойчивости и инноваций.",

        "products": {
            "products-top": "Продукция",
            "crumb-rubber": "Резиновые гранулы",
            "rubber-mulch": "Резиновая мульча",
            "metal-cord": "Металлический корд",
            "bead-ring": "Бортовое кольцо",
            "textile-cord": "Текстильный корд"
        },

        "useful-links": {
            "usef-links": "Полезные ссылки",
            "what-we-do": "Деятельность",
            "dispose-tires": "Сдать изношенные шины",
            "abouts-us": "О нас",
            "contacts": "Контакты"
        }, 

        "address": {
            "cor-address": "Бориса Кротова, 16, Днепр, Днепропетровская Область, 49000, Украина",
            "company": "Ресайклинг-ЮА ЕГРПОУ: 43519366"
        }
    }
}