{
    "navbar" : {
        "home" : "Головна",
        "about-us": "Про нас",
        "what-we-do": "Діяльність",
        "our-products": "Наша продукція",
        "overview": "Загальне",
        "crumb-rubber": "Гумові гранули",
        "rubber-mulch": "Гумова мульча",
        "metal-cord": "Металевий корд",
        "bead-ring": "Бортове кільце",
        "textile-cord": "Текстильний корд",
        "applications": "Застосування",
        "dispose-tires": "Здати зношені шини",
        "contact-us": "Контакти"
    },

    "footer": {
        "some" : "footer"
    },






    "home-main": {
        "body" : ""
    },
    
    "about-us-main": {
            "upperText": "Про нас",
            "tire-res-main": "Tire Recycling UA",
            "about-us-text": "Рятуючи природу, шина поза шиною. Ми є вашим надійним партнером у справі утилізації використаних шин в Україні. Понад 210 000 тонн зношених шин щорічно забруднюють нашу землю, ми прагнемо зменшити це число, переробляючи кожну шину для захисту та відновлення нашої екології. Разом ми можемо створити чисте та зелене майбутнє для України."
        },

    "dispose-tires-main": {
        "dispose-tires-text-upper": "Здати зношені шини",
        "dispose-tires-text": "Забезпечте своєму бізнесу та країні екологічно чисте майбутнє з нашими послугами з утилізації шин. Ми пропонуємо легке та зручне рішення для підприємств та приватних осіб. Позбавтеся зношених шин: натисніть нижче, щоб заповнити форму, і наш експерт зв'яжеться з вами.",
        "button-text" : "Здати шини"
    },

    "production-section-main": {
        "our-production-text-upper": "Наша продукція",
        "our-production-text": "Наша продукція з перероблених шин – це поєднання якості та довговічності. Ми використовуємо довговічні властивості сировини, щоб забезпечити чудову надійність кожного виробу.",
        "button-text" : "Здати шини",
        "crumb-rubber-text": "Гумові гранули",
        "rubber-mulch-text": "Гумова мульча",
        "metal-cord-text": "Металевий корд",
        "textile-cord-text": "Текстильний корд",
        "onboard-ring-text": "Бортове кільце",
        "one-more-product-text": "РТИ",
        "gallery-button-text": "Детальніше"
    },

    "production-gallery-main": {
        "crumb-rubber-photo-text": "some text here"
    },

    
    "application-section-main": {
        "application-text-upper": "Застосування",
        "application-text": "Зношені шини знаходять нове життя завдяки нашим інноваційним методам переробки, перетворюючись на високоякісну сировину для численних галузей. Наш продукт ідеально підходить для створення гумових виробів, стійких гумових покриттів для підлоги, бруківки, довговічного прогумованого асфальту, безпечних покриттів для дитячих майданчиків, функціональної ландшафтної мульчі і спортивних поверхонь. Переробка шин - це не тільки внесок в екологію, а й інвестиції у стійке майбутнє вашого бізнесу."
    },





    "about-us-page": {
        "about-us-upper-text": "Tire Recycling UA",
        "about-us-text": "У Tire Recycling UA, ми перетворимо екологічну проблему на стійке рішення. З річним обсягом 210 тисяч тонн відходів шин наша місія — підвищити рівень переробки з поточних 7 тисяч тонн і просувати екологічно відповідальний підхід. Як лідер ринку в Україні, ми вже переробляємо понад 15 000 тонн шин на рік, що допомагає уникнути забруднення навколишнього середовища і скорочує утворення відходів. З інвестиціями в новітні технології та розширення потужностей ми прагнемо досягти мети — повна переробка та утилізація всіх зношених шин у країні.",
        
        "facts-section-upper-text": "Факти",
        "tires-recycled-number": "2,000,000",
        "tires-recycled-text": "Recycled tires per year",
        "number-one-number": "#1",
        "number-one-text": "By technology and volume",
        "employees-number": "120",
        "employees-text": "Employees",
        "partners-number": "500+",
        "partners-text": "Partners",
        "plant-capacity-number": "15,000,000",
        "plant-capacity-text": "Plant capacity",
        "waste-free-proceeds-number": "15,000",
        "waste-free-proceeds-text": "Tons of waste-free processing",

        "our-history-upper-text": "Наша історія",
        "our-history-main-text": "Що відбувається зі зношеними шинами? Це питання змусило нас, виробників шин в Україні, шукати способи ефективної утилізації. У 2019 році ми розробили!!або знайшли!! екологічно безпечний для природи процес переробки шин у вторинну сировину. З 2021 року ми активно втілюємо нашу місію — повертати зношені шини назад у життєвий цикл з мінімальним впливом на природу.",

        "our-goals-upper-text": "Наші цілі",
        "our-goals-main-text": "З кожним роком ми збільшуємо масштаби переробки, розширюючи можливості повторного використання гуми. Наш стратегічний план включає запуск нових переробних заводів по всій Україні, зробивши переробку доступною для кожного куточка країни. Ми прагнемо, щоб здача шин стала повсякденною практикою, яку підтримують громадські організації та активні громадяни. У співпраці з місцевою владою та громадами ми прагнемо розгорнути всебічну мережу пунктів збору шин. Це спростить для кожного мешканця та підприємства процес утилізації зношених шин, сприяючи охороні навколишнього середовища.",

        "our-team-upper-text": "Наша команда",
        "our-team-main-text": "Інженери, конструктори та екологи з глибоким розумінням шинної індустрії. Наш колектив зміцнюють молоді, амбітні фахівці. Ми цінуємо командну роботу та підтримуємо високі стандарти у всьому, що робимо. Спільно ці талановиті професіонали формують сильне ядро нашої компанії, сприяючи розвитку стійких рішень у шинній переробці, на благо суспільства та навколишнього середовища." 
    },





    "what-we-do-page": {
        "what-we-do-upper-text": "Діяльність",
        "what-we-do-main-text": "Наші послуги охоплюють прийом відпрацьованих шин від бізнесів та приватних осіб без обмежень щодо кількості. Ми переробляємо ці шини на цінну сировину — гумові гранули, які знаходять широке застосування у виробництві різноманітних гумових товарів. Найближчим часом ми розширимо мережу пунктів прийому шин, щоб спростити утилізацію в будь-якій точці України.",

        "collection-points": {
            "upper-text": "Пункти збору",
            "city": "Дніпро",
            "main-text": "Перший пункт збирання шин розташований за адресою: вулиця Бориса Кротова, 16, місто Дніпро, Дніпропетровська область, 49000",
            "contacts-for-communication-text": "Контакти:",
            "phone-number": "Tel. (+38) 068 68 68 700",
            "email": "Email: info@tirerecycling.com.ua"
        },

        "processing-points": {
            "upper-text": "Пункти переробки",
            "city": "Дніпро",
            "main-text": "Головне виробниче підприємство нашої компанії розташоване у місті Дніпро за адресою: вулиця Бориса Кротова, 16, Дніпропетровська область, 49000.",
            "contacts-for-communication-text": "Контакти:",
            "phone-number": "Tel. (+38) 068 68 68 700",
            "email": "Email: info@tirerecycling.com.ua"
        }
    },





    "our-products-overview-page": {
        "our-products-upper-text": "Наша продукція",
        "our-products-main-text": "Наша продукція з перероблених шин – це поєднання якості та довговічності. Ми ретельно вибираємо та переробляємо зношені шини, щоб забезпечити високу надійність та тривалий термін служби кожного з наших виробів.",
        "button-text": "Детальніше"
    },





    "crumb-rubber-page": {
        "crumb-rubber-upper-text": "Гумові гранули",
        "what-is-crumb-rubber-text": "What is crumb rubber",
        "what-is-crumb-rubber-main-text": "Гумові гранули, одержувані подрібненням використаних шин, є універсальним продуктом, придатним для широкого спектру промислових застосувань. З можливістю виробництва фракцій до 0,55 мм наша гумова крихта ідеально підходить для створення безпечних спортивних покриттів, ефективних звукоізоляційних матеріалів і довговічних елементів дорожнього покриття. Наше виробництво гумових гранул відповідає сучасним стандартам якості та екологічності, забезпечуючи клієнтам надійний та стійкий продукт для їх проектів.",

        "fractions-of-crumb-rubber-upper-text": "Фракції гумових гранул",
        "fractions-of-crumb-rubber-main-text": "Ми пропонуємо високоякісну гумову крихту з розміром частинок до 0,55 мм, що ідеально підходить для різних промислових та комерційних застосувань.",
        "size-055": "0.55mm",
        "size-2-5": "2-5mm",
        "size-5-10": "5-10mm",

        "rubberized-asphalt-upper-text": "Прогумований асфальт",
        "rubberized-asphalt-main-text": "Прогумований асфальтобетон - це передове дорожнє покриття, до складу якого входить комбінація стандартного асфальтобетону з додаванням гумових гранул, виготовлених із перероблених автомобільних шин. Ці гранули, що займають від 15% до 22% обсягу дорожньої суміші, покращують характеристики асфальту, роблячи його більш еластичним та стійким до різних погодних умов. Використання прогумованого асфальту - це практика, перевірена часом, що застосовується вже понад чотири десятиліття. Цей матеріал не вимагає спеціалізованого обладнання для укладання, що робить його зручним у використанні нарівні із традиційними асфальтовими сумішами.",

        "sports-covering-upper-text": "Спортивні покриття",
        "sports-covering-main-text": "Спортивні покриття, виготовлені з гумових гранул, є ідеальним рішенням для облаштування безпечних і комфортних спортивних майданчиків. Ці покриття мають чудову амортизацію, що знижує ризик травм у спортсменів. Крім того, вони забезпечують відмінне зчеплення та можуть бути адаптовані під різні види спорту, від легкої атлетики до футболу та баскетболу. Гумові гранули роблять поверхню стійкою до змін погоди, а також легкою в обслуговуванні та довговічною, що робить їх економічно вигідним вибором для спортивних закладів."
    },





    "rubber-mulch-page" : {
        "rubber-mulch-upper-text": "Гумова мульча",
        "what-is-rubber-mulch": "Що таке гумова мульча?",
        "what-is-rubber-mulch-main-text": "Використання гумової мульчі, виготовленої з перероблених шин, є еко-інноваційним рішенням для ландшафтного дизайну, дитячих ігрових майданчиків та спортивних полів. Цей матеріал не тільки виконує всі функції традиційної дерев'яної мульчі, але й перевершує її, забезпечуючи довговічність, безпеку та низьку вимогу до обслуговування. Гумова мульча відрізняється високою стійкістю до погодних умов, не приваблює шкідників та зберігає свій колір протягом багатьох років, що робить її ідеальним вибором для будь-якого ландшафтного проекту.",

        "applications-for-playgrounds": {
            "applications-upper-text": "Застосування для ігрових майданчиків",
            "option-1": "Будинки / Дачі",
            "option-2": "Майданчики для зборів",
            "option-3": "Ігрові майданчики міських/обласних/державних парків",
            "option-4": "Комерційні ігрові майданчики",
            "option-5": "Ігрові майданчики при церквах"
        },

        "applications-for-landscape": {
            "applications-landscape-upper-text": "Ландшафт для будинків / дач",
            "option-1": "Комерційний ландшафт",
            "option-2": "B2B / корпоративні ігрові майданчики",
            "option-3": "Ігрові майданчики для муніципального будівництва"
        },

        "applications-for-training-courses": {
            "applications-training-courses-upper-text": "Застосування для навчальних курсів",
            "option-1": "Захисне покриття для смуги перешкод",
            "option-2": "Покриття для скеледрому",
            "option-3": "Захисне покриття для канатного курсу",
            "option-4": "Захисне покриття для фітнес-курсу",
            "option-5": "Захисне покриття навчального курсу поліції",
            "option-6": ""
        },

        "landscape-for-houses-upper-text": "Ландшафт для вашого будинку",
        "landscape-for-houses-main-text" : "Гумова мульча - це екологічно стійка альтернатива дерев'яній мульчі, що має покращену довговічність і стійкість до вітру завдяки своїй вазі. Цей матеріал ефективно пропускає дощову воду до коріння рослин, не утримуючи її в собі, і не приваблює термітів, що робить його безпечним для ландшафтного дизайну. Гумова мульча - це інвестиції в красу вашого саду на довгі роки: вона не вимагає щорічної заміни і зберігає свій яскравий колір протягом десятиліття, на відміну від дерев'яної мульчі, яка під впливом елементів швидко стає непридатною.",

        "coating-for-playgrounds-upper-text": "Покриття для ігрових майданчиків",
        "coating-for-playgrounds-main-text" : "Гумова мульча для ігрових майданчиків є безпечним і довговічним покриттям, створеним для забезпечення максимального захисту і комфорту. Цей матеріал, виготовлений із перероблених автомобільних шин, є відмінним вибором для будь-якої ігрової зони завдяки своїм ударопоглинаючим властивостям, які знижують ризик травм під час падіння."

    },





    "metal-cord-page": {
        "metal-cord-upper-text": "Металевий корд",
        "what-is-metal-cord-upper-text": "Що таке металевий корд?",
        "what-is-metal-cord-main-text": "Металевий корд - це сталевий дріт, який зміцнює шини та надає їм структурної цілісності. Після життєвого циклу шини цей корд витягується в процесі переробки і може бути повторно використаний або переплавлений для створення нових сталевих виробів. Металевий корд – цінний матеріал для переробки, оскільки сталь легко піддається вторинній переробці та має широкий спектр застосувань у різних галузях промисловості, від будівництва до виробництва нових металевих продуктів."
    },

    
    
    
    "bead-ring-page": {
        "bead-ring-upper-text": "Бортове кільце",
        "what-is-bead-ring-upper-text": "Що таке бортове кільце?",
        "what-is-bead-ring-main-text": "Бортове кільце це посилений елемент шини, який забезпечує надійну фіксацію шини на диску колеса. Після терміну служби шини бортове кільце витягується в ході переробки і може бути перероблено для виготовлення нових продуктів, таких як кільця ущільнювачів, захисні обідки. Це цінний ресурс для промисловості вторинної сировини, оскільки містить якісні матеріали, що сприяють сталому виробництву та мінімізації відходів."
    },





    "textile-cord-page": {
        "textile-cord-upper-text": "Текстильний корд",
        "what-is-textile-cord-upper-text": "Що таке текстильний корд",
        "what-is-textile-cord-main-text": "Текстильний корд - це волокнистий матеріал, який входить до складу каркаса шини і надає їй міцності та гнучкості. Після зносу шин текстильний корд можна відокремити та використовувати як вторинну сировину в різних галузях, наприклад, у будівництві для зміцнення будівельних сумішей, у виробництві нетканих матеріалів або як наповнювач для автомобільних килимків та сидінь. Переробка текстильного корду сприяє зменшенню відходів."
    },
    
    
    
    
    
    "applications-page": {
        "applications-upper-text": "Застосування",
        "applications-main-text": "Перероблені шини перетворюються на цінну сировину, яка використовується в багатьох галузях промисловості. Ця сировина є основою для виробництва різноманітних гумових виробів, підлогових покриттів та бруківки. Прогумований асфальт, створений з використанням гумових крихт, має покращені експлуатаційні характеристики. Також матеріали з перероблених шин широко застосовуються в облаштуванні безпечних і довговічних ігрових майданчиків, а також як ландшафтна мульча, що зберігає вологу та запобігає росту бур'янів. У спортивних спорудах вони використовуються як покриття, що амортизують, підвищують безпеку і комфорт атлетів."
    },





    "dispose-tires-page": {
        "dispose-tires-upper-text": "Здати шини",

        "option-1-name": "Ім'я",
        "option-2-email": "Email",
        "option-3-phone": "Телефон",
        "option-4-company": "Компанія",
        
        "tire-type": "Тип шин",
        "tire-option-1": "Легкові",
        "tire-option-2": "Вантажні",
        "tire-option-3": "ВГШ",
        "tire-option-4": "ПВГШ",
        "tire-option-5": "Сільгосп",
        "tire-option-6": "Шиповані",
        "tire-option-7": "Різні шини",

        "how-many-tires-text": "Яка кількість шин у Вас є?",
        "your-location-text": "Ваше розташування (місто чи область)",

        "do-you-have-vehicle-text": "Чи маєте Ви транспорт для доставки шин на пункт збору?",
        "option-yes": "Так",
        "option-no": "Ні",

        "additional-comments": "Додаткові коментарі",

        "submit-button-text": "Відправити"
    },





    "contact-us-page": {
        "get-in-touch-upper-text": "Контакти",
        "get-in-touch-main-text": "",

        "address-upper-text": "Адреса",
        "address-lower-text1": "4671 Sugar Camp Road,",
        "address-lower-text2": "Owatinna, Minnesota",
        "address-lower-text3": "55060",

        "phone-text": "Телефон",
        "phone-numbers": "+38 067 630 68 11",

        "email-text": "Email",
        "email-lower-text": "shinov.tima@gmail.com",

        "usually-asked-questions-text": "Поширені запитання",

        "accordion-1-title": "Які підприємства та організації можуть здавати шини на переробку?",
        "accordion-1-text": "Можливість здати шини на переробку є як компаніям, так і приватним особам.",

        "accordion-2-title": "Що відбувається із зношеними шинами після здачі їх на переробку?",
        "accordion-2-text": "Зношені шини подрібнюються і перетворюються на сировину для створення нових продуктів.",

        "message-us-upper-text": "Напишіть нам",
        "message-us-main-text": "Ми будемо раді почути від Вас! Якщо у Вас є питання або ви хотіли б дізнатися більше, будь ласка, залиште свої контактні дані у формі, і ми зв'яжемося з вами найближчим часом.",

        "option-1-name": "Ім'я",
        "option-2-email": "Email",
        "option-3-phone": "Телефон",
        "option-4-company": "Компанія",
        "option-5-additional-comments": "Додаткові коментарі",
        "send-button-text": "Відправити"
    },



    "on-form-submit-message": {
        "dispose-form": {
            "ok": "Ми отримали вашу форму, повідомлення надіслано, спасибі. Фахівець незабаром зв'яжеться з Вами.",
            "error": "Помилка, будь ласка, повторіть спробу пізніше."
        },

        "contact-form": {
            "ok": "Ваше повідомлення надіслано, дякую.",
            "error": "Помилка, будь ласка, повторіть спробу пізніше."
        }
    },

    "footer-new": {
        "get-connected": "Get connected with us on social networks:",

        "left-text": "Some text here",

        "products": {
            "products-top": "Products",
            "crumb-rubber": "Crumb Rubber",
            "rubber-mulch": "Rubber Mulch",
            "metal-cord": "Metal Cord",
            "bead-ring": "Bead Ring",
            "textile-cord": "Textile Cord"
        },

        "useful-links": {
            "usef-links": "Useful Links",
            "what-we-do": "What We Do",
            "dispose-tires": "Dispose worn tires",
            "abouts-us": "About Us",
            "contacts": "Contact Us"
        }, 

        "address": {
            "cor-address": "Boris Krotova, 16, Dnipro, Dnipropetrovsk Oblast, 49000, Ukraine",
            "company": "Recycling-UA USREOU: 43519366"
        }
    }
}